{
    "data":
    [
        {
            "id":1,
            "attributes":
                {
                    "serviceName":"Parties",
                    "serviceShortDetails":"This is the short details for Parties, this will be a brief synopsis for those just taking a glance.",
                    "serviceExpandedDetails":"This is where we will add more detail for Parties, for example what kind of shows, long shows, short shows, go into more details here. This is being taken from the CMS",
                    "serviceImageURL": "/images/services/Smile_with_Doll.jpeg"
                }
        },

        {
            "id":2,
            "attributes":
                {
                    "serviceName":"Giggles on Wheels",
                    "serviceShortDetails":"This is a short summary for giggles on wheels, just for the user to glance over to see if this is the service they want",
                    "serviceExpandedDetails":"This will be expanded details for the user to get more information on giggles on wheels, what it entails, how long the show is for, how many kids it's typically for and that range affects price.",
                    "serviceImageURL": "/images/services/Giggle_on_wheels.jpg"
                }
        },
        {
            "id":3,
            "attributes":
            {
                    "serviceName":"Weddings & Christenings",
                    "serviceShortDetails":"This is a short summary of what type of show those who book for weddings / christenings will get, for a user to see at first glance",
                    "serviceExpandedDetails":"This will be more in depth, pointing out the differences between wedding / christening. This is mainly for the user to understand the difference, and what kind of vibe the event is going for. Something fun for any age range!",
                    "serviceImageURL": "/images/services/Christening.jpg"
            }
        },
        {
            "id":4,
            "attributes":
            {
                    "serviceName":"Hospitals & Special Needs",
                    "serviceShortDetails":"This is a short description for the events for those at a hospital or those that will need special needs. This is mainly for the users first glance to see if this is what they want.",
                    "serviceExpandedDetails":"This is a more expanded section for special needs and or hospitals. You can really go in depth here to show that you've worked in hospitals before, and will be donating to a smaller charity like reubens retreat. ",
                    "serviceImageURL": "/images/services/Reubens_retreat.jpeg"
            }
        },
        {
            "id":5,
            "attributes":
            {
                    "serviceName":"Schools",
                    "serviceShortDetails":"This is the details for schools, this is where you will show the user that you do visits to schools and / or nurserys, just for the first glance.",
                    "serviceExpandedDetails":"In here you will explain that there's a difference between the two, and that you can cater for a certain age range. Maybe explaining that even the teachers can enjoy the show! ",
                    "serviceImageURL": "/images/services/Selfie.jpg"
            }
        },
        {
            "id":6,
            "attributes":
            {
                    "serviceName":"Corporate",
                    "serviceShortDetails":"This will be a details section explaining that even adults need entertaining. Your main focus here is to let people know that you can get serious if you want to.",
                    "serviceExpandedDetails":"This will be a more detailed action plan for a corportate event. This being either a big venue or a small office, either one works. Explain that you can bring a smile to even the grumpiest of employees.",
                    "serviceImageURL": "/images/services/blow_kiss.jpeg"
            }
        }
        ]
}